Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Settings.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: This will send you to Kurozora's privacy settings in the Settings app where you can adjust the app's permissions.
ar: سينقلك هذا إلى إعدادات خصوصية Kurozora في تطبيق الإعدادات حيث يمكنك تعديل أذونات التطبيق.
bn: এটি আপনাকে Settings অ্যাপে Kurozora-এর প্রাইভেসি সেটিংসে নিয়ে যাবে, যেখানে আপনি অ্যাপের অনুমতিগুলো সমন্বয় করতে পারবেন।
cs: Tímto přejdete do nastavení soukromí Kurozory v aplikaci Nastavení, kde můžete upravit oprávnění aplikace.
da: Dette sender dig til Kurozoras anonymitetsindstillinger i appen Indstillinger, hvor du kan justere appens tilladelser.
de: Dies leitet Sie zu den Datenschutzeinstellungen von Kurozora in der App „Einstellungen“ weiter, wo Sie die Berechtigungen der App anpassen können.
el: Θα μεταφερθείτε στις ρυθμίσεις απορρήτου του Kurozora στην εφαρμογή Ρυθμίσεις, όπου μπορείτε να προσαρμόσετε τα δικαιώματα της εφαρμογής.
es: Esto te llevará a los ajustes de privacidad de Kurozora en la app Ajustes, donde puedes modificar los permisos de la app.
es_419: Esto te llevará a la configuración de privacidad de Kurozora en la app Configuración, donde puedes ajustar los permisos de la app.
fa: این کار شما را به تنظیمات حریم خصوصی Kurozora در برنامهٔ تنظیمات می‌برد، جایی که می‌توانید مجوزهای برنامه را تنظیم کنید.
fi: Tämä vie sinut Kurozoran tietosuoja-asetuksiin Asetukset-sovelluksessa, jossa voit muuttaa sovelluksen käyttöoikeuksia.
fil: Dadalhin ka nito sa privacy settings ng Kurozora sa Settings app kung saan maaari mong i-adjust ang mga pahintulot ng app.
fr: Vous serez redirigé vers les réglages de confidentialité de Kurozora dans l’app Réglages, où vous pourrez ajuster les autorisations de l’application.
he: פעולה זו תעביר אתכם אל הגדרות הפרטיות של Kurozora באפליקציית ההגדרות, שם תוכלו לשנות את ההרשאות של האפליקציה.
hi: इससे आप Settings ऐप में Kurozora की गोपनीयता सेटिंग्स पर पहुँच जाएँगे, जहाँ आप ऐप की अनुमतियाँ समायोजित कर सकते हैं।
hu: Ez átirányít a Kurozora adatvédelmi beállításaihoz a Beállítások appban, ahol módosíthatod az alkalmazás engedélyeit.
hy: Սա ձեզ կտանի Kurozora-ի գաղտնիության կարգավորումները՝ Կարգավորումներ հավելվածում, որտեղ կարող եք փոփոխել հավելվածի թույլտվությունները։
id: Ini akan mengarahkan Anda ke pengaturan privasi Kurozora di aplikasi Pengaturan, tempat Anda dapat menyesuaikan izin aplikasi.
it: Verrai indirizzato alle impostazioni sulla privacy di Kurozora nell'app Impostazioni, dove puoi modificare le autorizzazioni dell'app.
ja: 「設定」App内のKurozoraのプライバシー設定に移動します。そこでAppの権限を調整できます。
ko: 설정 앱의 Kurozora 개인정보 보호 설정으로 이동하며, 그곳에서 앱 권한을 조정할 수 있습니다.
ms: Ini akan membawa anda ke tetapan privasi Kurozora dalam aplikasi Tetapan, tempat anda boleh melaraskan kebenaran aplikasi.
nb: Dette sender deg til Kurozoras personverninnstillinger i Innstillinger-appen, der du kan justere appens tillatelser.
nl: Dit brengt u naar de privacyinstellingen van Kurozora in de app Instellingen, waar u de machtigingen van de app kunt aanpassen.
pl: Spowoduje to przejście do ustawień prywatności Kurozora w aplikacji Ustawienia, gdzie możesz dostosować uprawnienia aplikacji.
pt_br: Isso levará você às configurações de privacidade do Kurozora no app Ajustes, onde você pode ajustar as permissões do app.
pt_pt: Isto irá encaminhá-lo para as definições de privacidade da Kurozora na app Definições, onde poderá ajustar as permissões da app.
ro: Aceasta vă va duce la setările de confidențialitate ale Kurozora din aplicația Setări, unde puteți ajusta permisiunile aplicației.
ru: Откроется раздел настроек конфиденциальности Kurozora в приложении «Настройки», где можно изменить разрешения приложения.
sv: Detta tar dig till Kurozoras integritetsinställningar i appen Inställningar, där du kan justera appens behörigheter.
ta: இது உங்களை Settings ஆப்பில் உள்ள Kurozora-வின் தனியுரிமை அமைப்புகளுக்கு அழைத்துச் செல்லும், அங்கு நீங்கள் ஆப்பின் அனுமதிகளைச் சரிசெய்யலாம்.
te: ఇది మిమ్మల్ని Settings యాప్‌లోని Kurozora గోప్యతా సెట్టింగ్‌లకు తీసుకువెళ్తుంది, అక్కడ మీరు యాప్ అనుమతులను సర్దుబాటు చేయవచ్చు.
th: การดำเนินการนี้จะนำคุณไปยังการตั้งค่าความเป็นส่วนตัวของ Kurozora ในแอปการตั้งค่า ซึ่งคุณสามารถปรับสิทธิ์การเข้าถึงของแอปได้
tr: Bu işlem sizi Ayarlar uygulamasındaki Kurozora gizlilik ayarlarına yönlendirir; burada uygulamanın izinlerini düzenleyebilirsiniz.
uk: Це відкриє налаштування конфіденційності Kurozora в застосунку «Параметри», де ви можете змінити дозволи застосунку.
ur: یہ آپ کو Settings ایپ میں Kurozora کی پرائیویسی سیٹنگز پر لے جائے گا جہاں آپ ایپ کی اجازتیں ایڈجسٹ کر سکتے ہیں۔
vi: Thao tác này sẽ đưa bạn đến phần cài đặt quyền riêng tư của Kurozora trong ứng dụng Cài đặt, nơi bạn có thể điều chỉnh quyền của ứng dụng.
zh_hans: 这将带你前往“设置”应用中 Kurozora 的隐私设置，你可以在那里调整应用的权限。
zh_hant: 這會將您帶往「設定」App 中 Kurozora 的隱私權設定，您可以在此調整 App 的權限。

source: Timezone
ar: المنطقة الزمنية
bn: টাইমজোন
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
es_419: Zona horaria
fa: منطقهٔ زمانی
fi: Aikavyöhyke
fr: Fuseau horaire
he: אזור זמן
hi: समय क्षेत्र
hu: Időzóna
hy: Ժամային գոտի
id: Zona Waktu
it: Fuso orario
ja: タイムゾーン
ko: 시간대
ms: Zon Waktu
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
pt_pt: Fuso Horário
ro: Fus orar
ru: Часовой пояс
sv: Tidszon
ta: நேர மண்டலம்
te: టైమ్‌జోన్
th: เขตเวลา
tr: Saat Dilimi
uk: Часовий пояс
ur: ٹائم زون
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區

source: Tip Jar
ar: صندوق الإكراميات
bn: টিপ জার
cs: Kasička na spropitné
da: Drikkepengekrukke
de: Trinkgeldkasse
el: Φιλοδώρημα
es: Bote de propinas
es_419: Bote de propinas
fa: جعبهٔ انعام
fi: Tippipurkki
fr: Cagnotte de pourboires
he: קופת טיפים
hi: टिप जार
hu: Borravalós persely
hy: Թեյավճարի տուփ
id: Kotak Tip
it: Mancia
ja: チップジャー
ko: 팁 항아리
ms: Tabung Tip
nb: Tipskrukke
nl: Fooienpot
pl: Słoik na napiwki
pt_br: Caixinha de Gorjetas
pt_pt: Gorjetas
ro: Borcan de bacșișuri
ru: Копилка чаевых
sv: Dricksburk
ta: டிப் ஜார்
te: టిప్ జార్
th: กล่องทิป
tr: Bahşiş Kavanozu
uk: Скринька для чайових
ur: ٹِپ جار
vi: Hộp tiền boa
zh_hans: 打赏
zh_hant: 打賞罐

source: Touch ID & Passcode
ar: Touch ID ورمز الدخول
bn: Touch ID ও পাসকোড
cs: Touch ID a kód
da: Touch ID og kode
de: Touch ID & Code
el: Touch ID & κωδικός πρόσβασης
es: Touch ID y código
es_419: Touch ID y código
fa: Touch ID و رمز عبور
fi: Touch ID ja pääsykoodi
fil: Touch ID at Passcode
fr: Touch ID et code
he: Touch ID וקוד גישה
hi: Touch ID और पासकोड
hu: Touch ID és jelkód
hy: Touch ID և գաղտնակոդ
id: Touch ID & Kode Sandi
it: Touch ID e codice
ja: Touch IDとパスコード
ko: Touch ID 및 암호
ms: Touch ID & Kod Laluan
nb: Touch ID og kode
nl: Touch ID en toegangscode
pl: Touch ID i kod
pt_br: Touch ID e Código
pt_pt: Touch ID e Código
ro: Touch ID și cod de acces
ru: Touch ID и код-пароль
sv: Touch ID och lösenkod
ta: Touch ID & கடவுக்குறியீடு
te: Touch ID & పాస్‌కోడ్
th: Touch ID และรหัสผ่าน
tr: Touch ID ve Parola
uk: Touch ID і код-пароль
ur: Touch ID اور پاس کوڈ
vi: Touch ID & Mật mã
zh_hans: Touch ID 与密码
zh_hant: Touch ID 與密碼

source: True Black
ar: أسود حقيقي
bn: ট্রু ব্ল্যাক
cs: Pravá černá
da: Ægte sort
de: Echtes Schwarz
el: Βαθύ μαύρο
es: Negro puro
es_419: Negro puro
fa: مشکی خالص
fi: Täysmusta
fr: Noir absolu
he: שחור אמיתי
hi: ट्रू ब्लैक
hu: Mélyfekete
hy: Իսկական սև
id: Hitam Pekat
it: Nero assoluto
ja: トゥルーブラック
ko: 트루 블랙
ms: Hitam Pekat
nb: Ekte svart
nl: Echt zwart
pl: Czysta czerń
pt_br: Preto Absoluto
pt_pt: Preto Total
ro: Negru pur
ru: Чистый чёрный
sv: Helsvart
ta: டிரூ பிளாக்
te: ట్రూ బ్లాక్
th: ดำสนิท
tr: Saf Siyah
uk: Справжній чорний
ur: ٹرو بلیک
vi: Đen tuyền
zh_hans: 纯黑
zh_hant: 純黑

source: Turning off haptics will only affect custom haptics. Default system controls, like the switches above, will still have a haptic feedback. You can disable all haptics in the Settings app.
ar: إيقاف الاهتزازات اللمسية سيؤثر فقط على الاهتزازات المخصصة. عناصر تحكم النظام الافتراضية، مثل المفاتيح أعلاه، ستظل توفّر ردود فعل لمسية. يمكنك تعطيل جميع الاهتزازات اللمسية من تطبيق الإعدادات.
bn: হ্যাপটিকস বন্ধ করলে শুধুমাত্র কাস্টম হ্যাপটিকসে প্রভাব পড়বে। উপরের সুইচগুলোর মতো ডিফল্ট সিস্টেম কন্ট্রোলগুলোতে এখনও হ্যাপটিক ফিডব্যাক থাকবে। আপনি Settings অ্যাপে সব হ্যাপটিকস নিষ্ক্রিয় করতে পারেন।
cs: Vypnutí haptiky ovlivní jen vlastní haptiku. Výchozí systémové prvky, jako jsou přepínače výše, budou mít haptickou odezvu i nadále. Veškerou haptiku můžeš vypnout v aplikaci Nastavení.
da: Hvis du slår haptik fra, påvirker det kun tilpasset haptik. Standardsystemets betjeningselementer, som kontakterne ovenfor, har stadig haptisk feedback. Du kan slå al haptik fra i appen Indstillinger.
de: Das Deaktivieren der Haptik betrifft nur die eigene Haptik. Standard-Systemsteuerelemente wie die Schalter oben geben weiterhin haptisches Feedback. Du kannst die gesamte Haptik in der App „Einstellungen“ deaktivieren.
el: Η απενεργοποίηση των δονήσεων επηρεάζει μόνο τις προσαρμοσμένες δονήσεις. Τα προεπιλεγμένα στοιχεία του συστήματος, όπως οι διακόπτες παραπάνω, θα συνεχίσουν να έχουν δόνηση. Μπορείς να απενεργοποιήσεις όλες τις δονήσεις από την εφαρμογή Ρυθμίσεις.
es: Desactivar la respuesta háptica solo afecta a la háptica personalizada. Los controles predeterminados del sistema, como los interruptores de arriba, seguirán teniendo respuesta háptica. Puedes desactivar toda la háptica en la app Ajustes.
es_419: Desactivar la vibración solo afectará a las vibraciones personalizadas. Los controles predeterminados del sistema, como los interruptores de arriba, seguirán teniendo respuesta háptica. Puedes desactivar todas las vibraciones en la app Configuración.
fa: خاموش کردن لرزش‌های لمسی فقط روی لرزش‌های سفارشی اثر می‌گذارد. کنترل‌های پیش‌فرض سیستم، مانند کلیدهای بالا، همچنان بازخورد لمسی خواهند داشت. می‌توانید همهٔ لرزش‌های لمسی را در برنامهٔ تنظیمات غیرفعال کنید.
fi: Haptiikan poistaminen käytöstä vaikuttaa vain mukautettuun haptiikkaan. Järjestelmän oletussäätimet, kuten yllä olevat kytkimet, antavat edelleen haptista palautetta. Voit poistaa kaiken haptiikan käytöstä Asetukset-sovelluksessa.
fil: Ang pag-off sa haptics ay makakaapekto lang sa mga custom na haptic. Ang mga default na kontrol ng system, gaya ng mga switch sa itaas, ay magkakaroon pa rin ng haptic feedback. Maaari mong i-disable ang lahat ng haptic sa Settings app.
fr: Désactiver le retour haptique n’affectera que le retour haptique personnalisé. Les contrôles système par défaut, comme les interrupteurs ci-dessus, conserveront leur retour haptique. Tu peux désactiver tout le retour haptique dans l’app Réglages.
he: כיבוי המשוב המישושי ישפיע רק על משוב מישושי מותאם אישית. פקדי מערכת ברירת מחדל, כמו המתגים שלמעלה, עדיין יספקו משוב מישושי. ניתן להשבית את כל המשוב המישושי באפליקציית ההגדרות.
hi: हैप्टिक्स बंद करने से केवल कस्टम हैप्टिक्स प्रभावित होंगे। डिफ़ॉल्ट सिस्टम नियंत्रण, जैसे ऊपर दिए गए स्विच, में फिर भी हैप्टिक फ़ीडबैक रहेगा। आप Settings ऐप में सभी हैप्टिक्स को बंद कर सकते हैं।
hu: A haptika kikapcsolása csak az egyedi haptikára van hatással. Az alapértelmezett rendszervezérlők, például a fenti kapcsolók, továbbra is haptikus visszajelzést adnak. Az összes haptikát a Beállítások appban kapcsolhatod ki.
hy: Հապտիկ արձագանքն անջատելը կազդի միայն հատուկ հապտիկների վրա։ Համակարգի լռելյայն կառավարման տարրերը, ինչպիսին վերևի անջատիչներն են, դարձյալ կունենան հապտիկ արձագանք։ Բոլոր հապտիկները կարող եք անջատել Կարգավորումներ հավելվածում։
id: Menonaktifkan haptik hanya memengaruhi haptik khusus. Kontrol sistem bawaan, seperti tombol di atas, tetap memberikan umpan balik haptik. Anda dapat menonaktifkan semua haptik di aplikasi Pengaturan.
it: Disattivando il feedback aptico avrà effetto solo su quello personalizzato. I controlli di sistema predefiniti, come gli interruttori qui sopra, continueranno a fornire un feedback aptico. Puoi disattivare tutto il feedback aptico nell'app Impostazioni.
ja: 触覚をオフにしても、影響を受けるのはカスタム触覚のみです。上記のスイッチなど、標準のシステムコントロールでは引き続き触覚フィードバックが有効です。すべての触覚を無効にするには「設定」Appをご利用ください。
ko: 햅틱을 끄면 사용자 지정 햅틱에만 적용됩니다. 위의 스위치 같은 기본 시스템 컨트롤은 계속 햅틱 피드백을 제공합니다. 모든 햅틱은 설정 앱에서 비활성화할 수 있습니다.
ms: Mematikan haptik hanya akan menjejaskan haptik tersuai. Kawalan sistem lalai, seperti suis di atas, masih akan mempunyai maklum balas haptik. Anda boleh menyahdayakan semua haptik dalam aplikasi Tetapan.
nb: Å slå av haptikk påvirker bare egendefinert haptikk. Standard systemkontroller, som bryterne over, vil fortsatt gi haptisk tilbakemelding. Du kan slå av all haptikk i Innstillinger-appen.
nl: Het uitschakelen van haptische feedback heeft alleen invloed op aangepaste haptiek. Standaard systeemonderdelen, zoals de schakelaars hierboven, geven nog steeds haptische feedback. Je kunt alle haptiek uitschakelen in de app Instellingen.
pl: Wyłączenie wibracji dotyczy tylko niestandardowych wibracji. Domyślne elementy systemowe, takie jak przełączniki powyżej, nadal będą reagować wibracją. Wszystkie wibracje możesz wyłączyć w aplikacji Ustawienia.
pt_br: Desativar o feedback tátil afetará apenas o feedback tátil personalizado. Os controles padrão do sistema, como os botões acima, continuarão com feedback tátil. Você pode desativar todo o feedback tátil no app Ajustes.
pt_pt: Desativar o retorno tátil só afeta o retorno tátil personalizado. Os controlos predefinidos do sistema, como os interruptores acima, continuarão a ter retorno tátil. Podes desativar todo o retorno tátil na app Definições.
ro: Dezactivarea răspunsului haptic afectează doar răspunsul haptic personalizat. Comenzile implicite de sistem, precum comutatoarele de mai sus, vor avea în continuare răspuns haptic. Poți dezactiva tot răspunsul haptic din aplicația Setări.
ru: Отключение тактильной отдачи затронет только пользовательские эффекты. Стандартные системные элементы, например переключатели выше, по-прежнему будут давать тактильную отдачу. Полностью отключить тактильную отдачу можно в приложении «Настройки».
sv: Att stänga av haptik påverkar bara anpassad haptik. Systemets standardkontroller, som reglagen ovan, ger fortfarande haptisk respons. Du kan inaktivera all haptik i appen Inställningar.
ta: ஹாப்டிக்ஸை அணைப்பது தனிப்பயன் ஹாப்டிக்ஸை மட்டுமே பாதிக்கும். மேலே உள்ள ஸ்விட்ச்கள் போன்ற இயல்புநிலை சிஸ்டம் கட்டுப்பாடுகளுக்கு இன்னும் ஹாப்டிக் பின்னூட்டம் இருக்கும். அனைத்து ஹாப்டிக்ஸையும் Settings ஆப்பில் நீங்கள் முடக்கலாம்.
te: హాప్టిక్స్‌ను ఆఫ్ చేయడం వలన కస్టమ్ హాప్టిక్స్‌పై మాత్రమే ప్రభావం ఉంటుంది. పైన ఉన్న స్విచ్‌ల లాంటి డిఫాల్ట్ సిస్టమ్ కంట్రోల్స్‌కు ఇంకా హాప్టిక్ ఫీడ్‌బ్యాక్ ఉంటుంది. మీరు Settings యాప్‌లో అన్ని హాప్టిక్స్‌ను డిసేబుల్ చేయవచ్చు.
th: การปิดการสั่นตอบสนองจะมีผลกับการสั่นตอบสนองแบบกำหนดเองเท่านั้น ตัวควบคุมเริ่มต้นของระบบ เช่น สวิตช์ด้านบน จะยังคงมีการสั่นตอบสนองอยู่ คุณสามารถปิดการสั่นตอบสนองทั้งหมดได้ในแอปการตั้งค่า
tr: Dokunsal geri bildirimi kapatmak yalnızca özel dokunsal efektleri etkiler. Yukarıdaki anahtarlar gibi varsayılan sistem denetimlerinde dokunsal geri bildirim devam eder. Tüm dokunsal efektleri Ayarlar uygulamasından devre dışı bırakabilirsin.
uk: Вимкнення тактильної віддачі вплине лише на власну віддачу. Стандартні системні елементи, як-от перемикачі вище, усе одно матимуть тактильну віддачу. Усю тактильну віддачу можна вимкнути в застосунку «Параметри».
ur: ہیپٹکس بند کرنے سے صرف کسٹم ہیپٹکس متاثر ہوں گی۔ ڈیفالٹ سسٹم کنٹرولز، جیسے اوپر دیے گئے سوئچز، پھر بھی ہیپٹک فیڈ بیک دیں گے۔ آپ تمام ہیپٹکس کو Settings ایپ میں غیر فعال کر سکتے ہیں۔
vi: Tắt phản hồi rung chỉ ảnh hưởng đến rung tùy chỉnh. Các điều khiển hệ thống mặc định, như các công tắc ở trên, vẫn sẽ có phản hồi rung. Bạn có thể tắt toàn bộ phản hồi rung trong ứng dụng Cài đặt.
zh_hans: 关闭触感反馈仅会影响自定义触感。默认的系统控件（如上方的开关）仍会提供触感反馈。你可以在“设置”应用中关闭所有触感反馈。
zh_hant: 關閉觸覺回饋只會影響自訂的觸覺回饋。系統預設的控制項（例如上方的開關）仍會有觸覺回饋。您可以在「設定」App 中停用所有觸覺回饋。

source: Unlock Features
ar: فتح الميزات
bn: ফিচার আনলক করুন
cs: Odemknout funkce
da: Lås funktioner op
de: Funktionen freischalten
el: Ξεκλείδωμα δυνατοτήτων
es: Desbloquear funciones
es_419: Desbloquear funciones
fa: باز کردن قابلیت‌ها
fi: Avaa ominaisuudet
fil: I-unlock ang mga Feature
fr: Débloquer des fonctionnalités
he: פתיחת תכונות
hi: फ़ीचर अनलॉक करें
hu: Funkciók feloldása
hy: Բացել հնարավորությունները
id: Buka Fitur
it: Sblocca funzioni
ja: 機能のロックを解除
ko: 기능 잠금 해제
ms: Buka Ciri
nb: Lås opp funksjoner
nl: Functies ontgrendelen
pl: Odblokuj funkcje
pt_br: Desbloquear Recursos
pt_pt: Desbloquear Funcionalidades
ro: Deblochează funcții
ru: Разблокировать функции
sv: Lås upp funktioner
ta: அம்சங்களைத் திறக்கவும்
te: ఫీచర్‌లను అన్‌లాక్ చేయండి
th: ปลดล็อกฟีเจอร์
tr: Özelliklerin Kilidini Aç
uk: Розблокувати функції
ur: فیچرز کھولیں
vi: Mở khóa tính năng
zh_hans: 解锁功能
zh_hant: 解鎖功能

source: UPDATE
ar: تحديث
bn: আপডেট
cs: AKTUALIZOVAT
da: OPDATÉR
de: AKTUALISIEREN
el: ΕΝΗΜΕΡΩΣΗ
es: ACTUALIZAR
es_419: ACTUALIZAR
fa: به‌روزرسانی
fi: PÄIVITÄ
fil: I-UPDATE
fr: METTRE À JOUR
he: עדכון
hi: अपडेट करें
hu: FRISSÍTÉS
hy: ԹԱՐՄԱՑՆԵԼ
id: PERBARUI
it: AGGIORNA
ja: アップデート
ko: 업데이트
ms: KEMAS KINI
nb: OPPDATER
nl: WERK BIJ
pl: AKTUALIZUJ
pt_br: ATUALIZAR
pt_pt: ATUALIZAR
ro: ACTUALIZEAZĂ
ru: ОБНОВИТЬ
sv: UPPDATERA
ta: புதுப்பி
te: అప్‌డేట్ చేయి
th: อัปเดต
tr: GÜNCELLE
uk: ОНОВИТИ
ur: اپ ڈیٹ
vi: CẬP NHẬT
zh_hans: 更新
zh_hant: 更新

source: USE
ar: استخدام
bn: ব্যবহার করুন
cs: POUŽÍT
da: BRUG
de: VERWENDEN
el: ΧΡΗΣΗ
es: USAR
es_419: USAR
fa: استفاده
fi: KÄYTÄ
fil: GAMITIN
fr: UTILISER
he: שימוש
hi: उपयोग करें
hu: HASZNÁLAT
hy: ՕԳՏԱԳՈՐԾԵԼ
id: GUNAKAN
it: USA
ja: 使用
ko: 사용
ms: GUNA
nb: BRUK
nl: GEBRUIK
pl: UŻYJ
pt_br: USAR
pt_pt: USAR
ro: UTILIZEAZĂ
ru: ВЫБРАТЬ
sv: ANVÄND
ta: பயன்படுத்து
te: వాడు
th: ใช้
tr: KULLAN
uk: ОБРАТИ
ur: استعمال کریں
vi: DÙNG
zh_hans: 使用
zh_hant: 使用

source: User Interface Sounds
ar: أصوات واجهة المستخدم
bn: ইউজার ইন্টারফেস সাউন্ড
cs: Zvuky uživatelského rozhraní
da: Lyde i brugerflade
de: Sounds der Benutzeroberfläche
el: Ήχοι διεπαφής
es: Sonidos de la interfaz
es_419: Sonidos de la interfaz
fa: صداهای رابط کاربری
fi: Käyttöliittymän äänet
fil: Mga Tunog ng User Interface
fr: Sons de l’interface
he: צלילי ממשק המשתמש
hi: यूज़र इंटरफ़ेस की आवाज़ें
hu: Felhasználói felület hangjai
hy: Ինտերֆեյսի ձայներ
id: Suara Antarmuka Pengguna
it: Suoni dell'interfaccia
ja: ユーザーインターフェイスサウンド
ko: 사용자 인터페이스 사운드
ms: Bunyi Antara Muka Pengguna
nb: Grensesnittlyder
nl: Interfacegeluiden
pl: Dźwięki interfejsu
pt_br: Sons da Interface
pt_pt: Sons da Interface
ro: Sunetele interfeței
ru: Звуки интерфейса
sv: Gränssnittsljud
ta: யூசர் இன்டர்ஃபேஸ் ஒலிகள்
te: యూజర్ ఇంటర్‌ఫేస్ సౌండ్‌లు
th: เสียงส่วนติดต่อผู้ใช้
tr: Kullanıcı Arayüzü Sesleri
uk: Звуки інтерфейсу
ur: یوزر انٹرفیس آوازیں
vi: Âm thanh giao diện
zh_hans: 用户界面音效
zh_hant: 使用者介面音效

source: USING
ar: قيد الاستخدام
bn: ব্যবহৃত হচ্ছে
cs: POUŽÍVÁ SE
da: I BRUG
de: AKTIV
el: ΣΕ ΧΡΗΣΗ
es: EN USO
es_419: EN USO
fa: در حال استفاده
fi: KÄYTÖSSÄ
fil: GINAGAMIT
fr: UTILISÉ
he: בשימוש
hi: उपयोग में
hu: HASZNÁLATBAN
hy: ՕԳՏԱԳՈՐԾՎՈՒՄ Է
id: DIPAKAI
it: IN USO
ja: 使用中
ko: 사용 중
ms: DIGUNAKAN
nb: I BRUK
nl: IN GEBRUIK
pl: W UŻYCIU
pt_br: EM USO
pt_pt: EM USO
ro: ÎN UZ
ru: ВЫБРАНО
sv: ANVÄNDS
ta: பயன்படுத்துகிறது
te: వాడుతున్నారు
th: กำลังใช้
tr: KULLANILIYOR
uk: ОБРАНО
ur: استعمال میں
vi: ĐANG DÙNG
zh_hans: 使用中
zh_hant: 使用中
